Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — desid. 1) zu sprechen —, herzusagen —, zu verkündigen beabsichtigen: {#taM vivakzantamAlakzya#} MBH. 3,12609. 4,924. R. 4,27,10. BHĀG. P. 4,9,4. {#punarvivakzanpadam#} ṚV. PRĀT. 11,22. 14,29. {#vivakzatA dozam#} KUMĀRAS. 5,81. PAÑCAR. 3,7,3. BHĀG. P. 1,5,14. {#vivakzamARo BagavadviBUtIH#} 3,8,8. {#vivakzitaM hyanuktamanutApaM janayati#} ŚĀK. 38,7. MĀLAV. 21,21. BHAṬṬ. 8,17. {#brUhi yatte vivakzitam#} MBH. 5,2585. 7481. R. 1,55,14 (56,14 GORR.). {#vivakzitArTaM me brUhi#} 7,59,2,2. {#vaco vivakzitam#} RĀJA-TAR. 5,481. — 2) pass. gemeint sein: {#SabdAnuSAsanaSabdena ca pARinipraRItaM vyAkaraRaSAstraM vivakzyate#} SARVADARŚANAS. 135,10. fg. 87,11. ŚAṂK. zu BṚH. ĀR. UP. S. 81. {#vivakzita#} was man im Sinne hat, gemeint, beabsichtigt: {#SIGramuktvA yaTAkAmaM yatte kAryaM vivakzitam#} MBH. 4,522. R. 5,15,2. {#mantraM cakrurvivakzitam#} MBH. 6,1405. {#na me mAyA vivakzitA#} 12,3314. {#viditaM mama rAjendra yatte hfdi vivakzi\tam#} 15,781. ŚAṂK. zu BṚH. ĀR. UP. S. 268. KULL. zu M. 7,33. 8,317. SARVADARŚANAS. 116,20. 127,4. 10. 136,7. Schol. zu P. 1,4,54. 2,4,49. 5,1,12. Schol. zu KAP. 1,93. [Page6-0622] {#avivakzita#} nicht ausdrücklich gemeint: {#apAdAnAdiviSezakaTABiravivakzitaM kArakaM karmasaMjYaM syAt#} Schol. zu P. 1,4,51. was nicht zu urgiren ist, unwesentlich, worauf es nicht weiter ankommt ŚAṂK. zu CHĀND. UP. S. 30. Schol. zu P. 1,3,20. 2,3,65. 3,2,109. SĀH. D. 9,17. Comm. zu NYĀYAS. 1,53. {#vivakzitatva#} n. das Gemeintsein ŚAṂK. zu BṚH. ĀR. UP. S. 268. SARVADARŚANAS. 105,10. {#akArasya vivakzitatvAt#} so v. a. weil das {#a#} wesentlich ist, in bestimmter Absicht gebraucht worden ist Schol. zu P. 3,2,61. — 3) {#vivakzita#} in naher Beziehung zu Jmd stehend, zu Jmd haltend: {#tatastAnBedayitvA tu parasparavivakzitAn#} (= {#voQumizwAn#} NĪLAK.) MBH. 12,3312. {#tamAjYAya pratyanIkavivakzitam#} ({#pratyanIkA devAste vivakzitA jayaM prApaRIyA ityaBipretaM yasya taTABUtaM jYAtvA pratyanIkAnAM vivakzitamiti vA#} Comm.) BHĀG. P. 9,18,26. {#vivakzitAMSca dviradendramuKyAMsturaMgamAnapi#} so v. a. Lieblingselephanten und Lieblingspferde KĀM. NĪTIS. 15,48. — Vgl. {#vivakzA#} fg.
ru: — desid. 1) намереваться говорить —, произносить —, возвещать: {#taM vivakzantamAlakzya#} MBH. 3,12609. 4,924. R. 4,27,10. BHĀG. P. 4,9,4. {#punarvivakzanpadam#} ṚV. PRĀT. 11,22. 14,29. {#vivakzatA dozam#} KUMĀRAS. 5,81. PAÑCAR. 3,7,3. BHĀG. P. 1,5,14. {#vivakzamARo BagavadviBUtIH#} 3,8,8. {#vivakzitaM hyanuktamanutApaM janayati#} ŚĀK. 38,7. MĀLAV. 21,21. BHAṬṬ. 8,17. {#brUhi yatte vivakzitam#} MBH. 5,2585. 7481. R. 1,55,14 (56,14 GORR.). {#vivakzitArTaM me brUhi#} 7,59,2,2. {#vaco vivakzitam#} RĀJA-TAR. 5,481. — 2) pass. подразумеваться: {#SabdAnuSAsanaSabdena ca pARinipraRItaM vyAkaraRaSAstraM vivakzyate#} SARVADARŚANAS. 135,10. fg. 87,11. ŚAṂK. к BṚH. ĀR. UP. S. 81. {#vivakzita#} то, что имеется в виду, подразумеваемое, предполагаемое: {#SIGramuktvA yaTAkAmaM yatte kAryaM vivakzitam#} MBH. 4,522. R. 5,15,2. {#mantraM cakrurvivakzitam#} MBH. 6,1405. {#na me mAyA vivakzitA#} 12,3314. {#viditaM mama rAjendra yatte hfdi vivakzi\tam#} 15,781. ŚAṂK. к BṚH. ĀR. UP. S. 268. KULL. к M. 7,33. 8,317. SARVADARŚANAS. 116,20. 127,4. 10. 136,7. Schol. к P. 1,4,54. 2,4,49. 5,1,12. Schol. к KAP. 1,93. [Page6-0622] {#avivakzita#} прямо не подразумеваемый: {#apAdAnAdiviSezakaTABiravivakzitaM kArakaM karmasaMjYaM syAt#} Schol. к P. 1,4,51. то, на чём не следует настаивать, несущественное, то, что не имеет большого значения ŚAṂK. к CHĀND. UP. S. 30. Schol. к P. 1,3,20. 2,3,65. 3,2,109. SĀH. D. 9,17. Comm. к NYĀYAS. 1,53. {#vivakzitatva#} n. подразумеваемость ŚAṂK. к BṚH. ĀR. UP. S. 268. SARVADARŚANAS. 105,10. {#akArasya vivakzitatvAt#} так v. a. поскольку это {#a#} существенно, употреблено с определённым намерением Schol. к P. 3,2,61. — 3) {#vivakzita#} находящийся в близкой связи с кем-л., принадлежащий к чьей-л. стороне: {#tatastAnBedayitvA tu parasparavivakzitAn#} (= {#voQumizwAn#} NĪLAK.) MBH. 12,3312. {#tamAjYAya pratyanIkavivakzitam#} ({#pratyanIkA devAste vivakzitA jayaM prApaRIyA ityaBipretaM yasya taTABUtaM jYAtvA pratyanIkAnAM vivakzitamiti vA#} Comm.) BHĀG. P. 9,18,26. {#vivakzitAMSca dviradendramuKyAMsturaMgamAnapi#} так v. a. любимые слоны и любимые кони KĀM. NĪTIS. 15,48. — Vgl. {#vivakzA#} fg.

source: — c〉 erschlagen. — d〉 behaftet (mit einem Uebel), heimgesucht, hart mitgenommen, beschädigt, verdorben, besudelt, überwältigt —, hingerissen von. {#dEvena#} vom Schicksal geplagt, — verfolgt; ohne {#dEvena#} dass. — e〉 niedergeschlagen, entmuthigt. — f〉 verdorben, verführt. — g〉 bestritten in {#anupahata#} Nachtr. 6. — h〉 berührt heisst ein Visarga, wenn er mit einem vorangehenden {#a#} zu {#A#} geworden ist, KĀVYAPR. 154,10 Vgl. {#Ahata#}. — Mit {#samupa#}, {#˚hata#} beschädigt, getrübt (Einsicht). — Mit {#ni#} — 1〉 einschlagen. — 2〉 stossen in oder auf (Loc.), schleudern, — auf (Loc.). — 3〉 treffen (mit einem Geschosse); auch in übertragener Bed. {#manAMsi#}. — 4〉 aufschlagen. {#pada/s#} die Füsse, so v. a. stampfen. — 5〉 schlagen —, losschlagen auf (Acc.); herfallen über, sich vergreifen an (mit Loc. oder Gen.). — 6〉 anschlagen (die Trommel). — 7〉 anschlagen mit (Instr.) an (Acc.), so v. a. berühren. — 8〉 fällen, nieder schlagen, erschlagen, tödten; Auch von Planeten im Planetenkampf. — 9〉 niederhauen, so v. a. mähen. — 10〉 überwältigen. — 11〉 züchtigen. — 12〉 heimsuchen. — 13〉 zerstören, zu Grunde richten, inʼs Verderben bringen, vernichten (TS. 3,1,1,3), vertreiben. — 14〉 heften an (Loc.). — 15〉 senken (die Flügel, Hände). — 16〉 mit gesenkten Tone —, d. i. mit dem Anudātta sprechen. — 17〉 multipliciren. — 18〉 {#ni/hata#} — a〉 geschleudert. — b〉 getroffen; auch in übertragener Bed. — c〉 niedergeschlagen. Auch von Planeten im Planetenkampf. — d〉 erschlagen, niedergemacht, geschlachtet, getödtet. — e〉 zerstört, zu Grunde gerichtet, vernichtet Spr. 7767. — f〉 niedergeschmettert, verloren (von Personen) 94,10. 22. — g〉 dahin seiend, so v. a. nicht mehr zu sehen (weg). — h〉 mit dem Anudātta gesprochen. — i〉 fehlerhaft für {#nihita#} wie auch diesen fehlerhaft für {#nihata#} [Page7-252-b] steht. — Caus. s. u. {#GAtay#}. — Intens. schleudern. — Mit {#aBini#} — 1〉 anstecken, anspiessen. — 2〉 schlagen —, einhauen auf (Acc.) {#aBiniGnant#} Partic. mit passiver Bed. MBH. 4,45,30, v. l. Vgl. u. {#ava#} 3〉. — 3〉 die Trommel schlagen. — 4〉 sich schlagen —, sich ziehen nach (Acc.) ĀPAST. ŚR. 9,20,10. — 5〉 {#aBinihata#} Bez. eines Svarita, der sonst {#aBinihita#} heisst, — Mit {#upani#} anstecken, bestecken KĀTY. ŚR. 8,4,10. — Mit {#pariRi#} (auch {#parini#}) — 1〉 umstecken. | — 2〉 schlagen. — Mit {#praRi#} — 1〉 zu Grunde richten, zu Nichte machen; mit Acc. oder Gen. — 2〉 stärker senken (die Hand). — 3〉 tiefer als Anudātta sprechen. — 4〉 {#praRihata#} = {#dvizwa#} {#pratisKalita#} und {#badDa#} — Mit {#pratini#} einen Streich führen gegen (Acc.). {#pratinihata#} mit pass. Bed. — Mit {#vini#} — 1〉 schlagen. — 2〉 niederschlagen, auch in übertragener Bed. {#manAMsi#} — 3〉 erschlagen, erlegen, tödten ŚIŚ. 16,14,85. — 4〉 zerstören, zu Grunde richten, zu Nichte machen. — 5〉 {#vinihata#} — a〉 niedergeschlagen. — b〉 getroffen, berührt. — c〉 erschlagen, getödtet, geschlachtet. — d〉 zu Grunde gerichtet, zu Nichte gemacht. — e〉 von einem Befehl so v. a. nicht befolgt. — Mit {#saMni#} — 1〉 losschlagen auf Jmd. — 2〉 erschlagen. — 3〉 {#sAMnihata#} MBH. 1,830 fehlerhaft für {#saMnihita#}. — Mit {#nis#} — 1〉 weg-, hinausschlagen, ausschlagen (Augen, Zähne). — 2〉 verjagen, wegschaffen, zu Nichte machen ĀPAST. 1,24,25. 28,18. 29,1. — 3〉 erschlagen. MBH. 8,849. BHĀG. P. 4,14,34. 6,9,18 hat die v. l. besser {#ni#} statt {#nis#} — 4〉 loswerfen auf (Gen.). — 5〉 vernichten. — 6〉 {#nirhatya#} RĀJAT. 5,432 wohl fehlerhaft für {#nirhftya#}. — Caus. s. u. {#GAtay#}. — Mit {#atinis#} übermässig auseinanderziehen (den Svarita). — Mit {#aDinis#} vertilgen von (Abl.). — Mit {#parinis#} austreiben. — Mit {#vinis#}, {#vini/rhata#} vernichtet. — Mit {#parA#} — 1〉 wegschleudern, umstürzen. — 2〉 abschlagen (den Kopf). — 3〉 betasten. — 4〉 {#parAhata#} — a〉 ab-, weggeschlagen, vertrieben. — b〉 abgewandt. — c〉 im Widerspruch stehend. — d〉 abgeschlagen, so v. a. widerlegt NYĀYAM. 1,1,26. — Mit {#pari#} — 1〉 umwinden. — 2〉 ersticken (das Feuer). — 3〉 Pass. — a〉 einen Wandel erfahren. — b〉 sich legen, vergehen. — 4〉 statt {#pa/ri#} {#bA/Do#} {#jahI#} {#mf/DaH#} ṚV. 8,45,10 ist {#paribA/Do#} zu vermuthen. — 5〉 {#parihata#} fehlerhaft für {#parihfta#}. — Mit {#aBipari#} rings umfassen, bewältigen. — Mit {#pra#} — 1〉 schlagen, losschlagen auf (Acc., angeblich auch Gen.).
ru: — c〉 убитый. — d〉 поражённый (каким-либо злом), посещённый бедой, жестоко пострадавший, повреждённый, испорченный, осквернённый, охваченный —, увлечённый. {#dEvena#} преследуемый судьбой, — гонимый ею; без {#dEvena#} dass. — e〉 подавленный, павший духом. — f〉 испорченный, совращённый. — g〉 оспариваемый в {#anupahata#} Nachtr. 6. — h〉 затронутый — так называется Visarga, когда он с предшествующим {#a#} стал {#A#},%} KĀVYAPR. 154,10 Vgl. {#Ahata#}. — Mit {#samupa#}, {#˚hata#} повреждённый, помрачённый (рассудок). — Mit {#ni#} — 1〉 вбивать. — 2〉 толкать в или на (Loc.), метать, — на (Loc.). — 3〉 поражать (снарядом); также в переносном Bed. {#manAMsi#}. — 4〉 ударять (о поверхность). {#pada/s#} ноги, так v. a. топать. — 5〉 бить —, набрасываться на (Acc.); нападать на, посягать на (с Loc. или Gen.). — 6〉 ударять (в барабан). — 7〉 ударять (Instr.) о (Acc.), так v. a. касаться. — 8〉 повергать, сражать, убивать, умерщвлять; также о планетах в планетной битве. — 9〉 рубить, косить; так v. a. косить. — 10〉 одолевать. — 11〉 наказывать. — 12〉 насылать беду на, поражать. — 13〉 разрушать, приводить к гибели, губить, уничтожать (TS. 3,1,1,3), изгонять. — 14〉 прикреплять к (Loc.). — 15〉 опускать (крылья, руки). — 16〉 произносить с пониженным тоном —, d. i. с Anudātta. — 17〉 умножать. — 18〉 {#ni/hata#} — a〉 брошенный, метнутый. — b〉 поражённый; также в переносном Bed. — c〉 поверженный. Также о планетах в планетной битве. — d〉 убитый, уничтоженный, заколотый, умерщвлённый. — e〉 разрушенный, погублённый, уничтоженный Spr. 7767. — f〉 сражённый наповал, погибший (о лицах) 94,10. 22. — g〉 исчезнувший,% так <ab>v. a.</ab> {%более не видимый (прочь). — h〉 произнесённый с Anudātta. — i〉 ошибочно вместо {#nihita#}, как и этот ошибочно стоит вместо {#nihata#} [Page7-252-b]. — Caus. s. u. {#GAtay#}. — Intens. метать. — Mit {#aBini#} — 1〉 насаживать, нанизывать. — 2〉 бить —, рубить по (Acc.) {#aBiniGnant#} Partic. с пассивным Bed. MBH. 4,45,30, v. l. Vgl. u. {#ava#} 3〉. — 3〉 бить в барабан. — 4〉 устремляться —, направляться к (Acc.) ĀPAST. ŚR. 9,20,10. — 5〉 {#aBinihata#} Bez. одного Svarita, который иначе называется {#aBinihita#}, — Mit {#upani#} насаживать, утыкать KĀTY. ŚR. 8,4,10. — Mit {#pariRi#} (auch {#parini#}) — 1〉 обвешивать, усыпать (украшениями). | — 2〉 бить. — Mit {#praRi#} — 1〉 губить, уничтожать; с Acc. или Gen. — 2〉 опускать ещё ниже (руку). — 3〉 произносить ниже, чем Anudātta. — 4〉 {#praRihata#} = {#dvizwa#} {#pratisKalita#} und {#badDa#} — Mit {#pratini#} наносить удар по (Acc.). {#pratinihata#} mit pass. Bed. — Mit {#vini#} — 1〉 бить. — 2〉 {%повергать, сражать,% также в переносном Bed. {#manAMsi#} — 3〉 убивать, поражать, умерщвлять ŚIŚ. 16,14,85. — 4〉 разрушать, губить, уничтожать. — 5〉 {#vinihata#} — a〉 поверженный. — b〉 поражённый, задетый. — c〉 убитый, умерщвлённый, заколотый. — d〉 погублённый, уничтоженный. — e〉 о приказании так v. a. не исполненный. — Mit {#saMni#} — 1〉 набрасываться на кого-л., ударять. — 2〉 убивать. — 3〉 {#sAMnihata#} MBH. 1,830 ошибочно вместо {#saMnihita#}. — Mit {#nis#} — 1〉 выбивать, вышибать (глаза, зубы). — 2〉 изгонять, устранять, уничтожать ĀPAST. 1,24,25. 28,18. 29,1. — 3〉 убивать. MBH. 8,849. BHĀG. P. 4,14,34. 6,9,18 в v. l. лучше {#ni#} вместо {#nis#} — 4〉 бросать на (Gen.). — 5〉 уничтожать. — 6〉 {#nirhatya#} RĀJAT. 5,432 вероятно ошибочно вместо {#nirhftya#}. — Caus. s. u. {#GAtay#}. — Mit {#atinis#} чрезмерно растягивать (Svarita). — Mit {#aDinis#} истреблять из (Abl.). — Mit {#parinis#} изгонять. — Mit {#vinis#}, {#vini/rhata#} уничтоженный. — Mit {#parA#} — 1〉 отбрасывать, опрокидывать. — 2〉 отрубать (голову). — 3〉 ощупывать. — 4〉 {#parAhata#} — a〉 отбитый, прогнанный. — b〉 отвёрнутый, отклонённый. — c〉 противоречащий. — d〉 отражённый,% так <ab>v. a.</ab> {%опровергнутый NYĀYAM. 1,1,26. — Mit {#pari#} — 1〉 обвивать. — 2〉 гасить, заглушать (огонь). — 3〉 Pass. — a〉 претерпевать перемену. — b〉 утихать, проходить. — 4〉 вместо {#pa/ri#} {#bA/Do#} {#jahI#} {#mf/DaH#} ṚV. 8,45,10 следует предположить {#paribA/Do#}. — 5〉 {#parihata#} ошибочно вместо {#parihfta#}. — Mit {#aBipari#} охватывать со всех сторон, одолевать. — Mit {#pra#} — 1〉 бить, набрасываться на (Acc., якобы также Gen.).

source: 4. {#su#}¦ {#(sU), sUte#} DHĀTUP. 24,21 ({#prARigarBavimocane#}). P. 6,1,186. VOP. 9,39. {#suve#} ? 1. sg. ṚV. 10,125,7. {#suvE#} VOP. 9,40. {#su/vAte, su/vate#} 3 pl., {#suvAna/; asUta, sU/ta#}; später auch {#sU/yate#} DHĀTUP. 26,23 ({#prARiprasave#}).{# savati#} und {#sOti#} s. u. {#pra#}.{# suzuve, susAva, sasUva#} ? (P. 7,4,74) ṚV. 4,18,10. 10,86,23. AV. 10,1,23. {#asavizwa#} und {#asozwa#} (CHĀND. UP. 3,17,5) VOP. 8,40. 46. 11,5. [Page7-1023] {#savitA#} und {#sotA#} P. 7,2,44. {#sozyate#} und {#sozyati#} ( CHĀND. UP. 3,17,5); {#sU/zyantI#} und {#sozya/ntI#} ŚAT. BR. 14,9,4,22. {#sU/tave#} ṚV. 10,184,3. AV. 1,11,2. {#sa/vitave#} 6,17,1. {#sUtvA/#} KĀŚ. zu P. 7,2,44. TS. 2,1,5,4. partic. {#sUta, suta#} (s. besonders; nur wegen {#suta#} und {#suzuti#} ist die Annahme von {#su#} mit kurzem {#u#} gerechtfertigt) und {#sUna#} (P. 8,2,45. VOP. 26,88. fg.). zeugen, gebären ṚV. 1,135,8. 164,17. 168,9. {#nArI\ narya^M susAva#} 7,20,5. {#sUzya^ntI#} 5,78,5. {#asU^ta\ pUrvo^ vfza\BaH#} wurde geboren 3,38,5. {#yadI\M suvA^te u\zasA^#} 5,1,1. 2,2. {#sta\rIryatsUta^#} 10,31,10. {#su\vA\nA pu\trAn#} AV. 2,36,3. brüten (von Vögeln) ṚV. 1,164,22. pass. wohl hierher: {#a\sAva\nyo a^sura sUyata\ dyOH#} 10,132,4. — In der späteren Sprache meist in der Bed. gebären: {#AyuzmantaM sutaM sUte#} M. 3,263. 9,9. 10,39. Spr. (II) 1748. VARĀH. BṚH. S. 51,41. {#suvAte#} R. 1,23,14. {#asUta#} RAGH. 3,13. 15,13. KUMĀRAS. 1,20. KATHĀS. 23,64. 28,66. 42,70. PRAB. 11,10. BHĀG. P. 3,1,30. 17,18. 26,19. 4,1,34. 38. 13,15. 24,8. 9,20,17. 24,47. {#sUyate#} CŪLIKOP. in Ind. St. 9,12. {#asUyata#} MBH. 1,2599. BHĀG. P. 4,1,39. 51. {#suzuve#} MBH. 1,2539. 5908. 3,8844. 16638. R. 2,90,11. 92,21. R. GORR. 2,99,14. 5,36,57. RAGH. 5,36. 7,54. MĀRK. P. 104,8. RĀJA-TAR. 1,74. BHĀG. P. 3,23,48. 4,13,18. 6,18,11. 9,11,11. PAÑCAT. 238,6 ({#suzUve#} gedr.). {#suzuvire#} KATHĀS. 39,18. {#suzAva#} MBH. 1,4765. R. GORR. 1,39,16. MĀRK. P. 104,6. {#suzuvus#} 49,9. {#sozyate#} KATHĀS. 21,35. 34,43. {#sUtvA#} BHĀG. P. 5,2,19. {#sUya#} MBH. 3,10004. pass.: {#kOsalyayAsAvi suKena rAmaH prAk#} BHAṬṬ. 1,14. erzeugen: {#sUte#} M. 10,32. 34. {#suzuve#} (subj. Mann und Weib) ŚĀK. 186. pass.: {#akrUraH suzuve tasmAt#} HARIV. 1916. erzeugen uneig.: {#prakftiH sUyate sacarAcaram#} BHAG. 9,10. {#PalaM sUte pAdapaH#} KATHĀS. 27,99. {#asUta sadyaH kusumAnyaSokaH#} KUMĀRAS. 3,26. {#KaniBiH suzuve ratnaM kzetrEH sasyaM vanErgajAn (BUH)#} RAGH. 17,66. {#payaH sUte 'dya medinI, ratnaM vEqUryaBUH#} RĀJA-TAR. 4,300. {#sUzyant#} BHĀG. P. 3,8,13. {#DUmAt — payaH sUte GanasyodgamaH#} Spr. (II) 3162. {#DarmaM sUyanti prajAH#} MBH. 3,11298. — partic. {#sUta#} mit act. Bed. = {#prasUta#} H. an. 2,208. MED. t. 72. fg. {#sUtA#} gekalbt habend M. 8,242. {#vanye sattve sUte#} wenn ein wildes Thier Junge geworfen hat VARĀH. BṚH. S. 91,3. — Vgl. {#savitrI#} . — {#nis#} vgl. {#niHzUti#} . — {#pra#} 1) gebären: {#prasUte sma sutam#} KATHĀS. 39,19. 56,287. MĀRK. P. 51,114. {#prAsUta#} R. 7,35,21. KATHĀS. 17,65. {#kanyA prasUyate#} MBH. 3,13057. 4,71. ṢAḌV. BR. 5,11. SUŚR. 1,367,18. Spr. (II) 1403. VARĀH. BṚH. 5,8. 11. 16. PAÑCAR. 1,8,34. {#gOryA prativarzaM prasUyate#} Schol. zu P. 5,2,12. {#prasUyante miTunAnyeva tAH#} MĀRK. P. 49,10. {#prasavanti#} MBH. 1,6077. {#prasavantI#} M. 4,44. {#prasuzuve#} BHĀG. P. 3,17,2. {#prAsozwa#} RĀJA-TAR. 3,106. 4,39. BHAṬṬ. 1,14. {#prasavizyasi#} R. 7,9,24. MĀRK. P. 51,113. 77,6. BHĀG. P. 3,21,29. {#prasozyantI#} 11,1,15. {#prasUya#} ŚĀK. 94. 95, v. l. KATHĀS. 14,38. PRAB. 11,10. {#prasotum#} BHAṬṬ. 1,13. erzeugen: {#prasUyate#} M. 10,27. 30. fg. {#anena prasavizyaDvam#} Nachkommenschaft haben BHAG. 3,10. erzeugen in uneig. Bed.: {#(budDiH) prasUte hi PalaM SrImadaraRIva hutASanam#} KĀM. NĪTIS. 13,2. Spr. (II) 7062. {#DUmaM prasOti (agniH)#} RĀJA-TAR. 5,125. {#azwamAsaDftaM garBam — dyOH prasUyate#} R. 4,27,3. {#prasUyate saMgatiH Sriyam#} PRAB. 86,18. {#(drumAH) SayanAni prasUyante citrAstaraRavanti#} R. 4,44,99. MĀRK. P. 49,30. 59,19. {#dIpaH kajjalaM prasUyate#} Spr. (II) 2816. {#taravaH prAsUyanta#} trugen Früchte BHĀG. P. 4,19,8. {#yaTA prasUyamAnastu PalI dadyAtPalaM bahu#} MBH. 14,498. ({#SAstraviwapI#}) [Page7-1024] {#PalaM prasUya#} Spr. (II) 5426.
ru: 4. {#su#}¦ {#(sU), sUte#} DHĀTUP. 24,21 ({#prARigarBavimocane#}). P. 6,1,186. VOP. 9,39. {#suve#} ? 1. sg. ṚV. 10,125,7. {#suvE#} VOP. 9,40. {#su/vAte, su/vate#} 3 pl., {#suvAna/; asUta, sU/ta#}; позднее также {#sU/yate#} DHĀTUP. 26,23 ({#prARiprasave#}).{# savati#} и {#sOti#} s. u. {#pra#}.{# suzuve, susAva, sasUva#} ? (P. 7,4,74) ṚV. 4,18,10. 10,86,23. AV. 10,1,23. {#asavizwa#} и {#asozwa#} (CHĀND. UP. 3,17,5) VOP. 8,40. 46. 11,5. [Page7-1023] {#savitA#} и {#sotA#} P. 7,2,44. {#sozyate#} и {#sozyati#} ( CHĀND. UP. 3,17,5); {#sU/zyantI#} и {#sozya/ntI#} ŚAT. BR. 14,9,4,22. {#sU/tave#} ṚV. 10,184,3. AV. 1,11,2. {#sa/vitave#} 6,17,1. {#sUtvA/#} KĀŚ. к P. 7,2,44. TS. 2,1,5,4. partic. {#sUta, suta#} (s. особо; лишь ввиду {#suta#} и {#suzuti#} оправдано допущение {#su#} с кратким {#u#}) и {#sUna#} (P. 8,2,45. VOP. 26,88. fg.). зачинать, рождать ṚV. 1,135,8. 164,17. 168,9. {#nArI\ narya^M susAva#} 7,20,5. {#sUzya^ntI#} 5,78,5. {#asU^ta\ pUrvo^ vfza\BaH#} был рождён 3,38,5. {#yadI\M suvA^te u\zasA^#} 5,1,1. 2,2. {#sta\rIryatsUta^#} 10,31,10. {#su\vA\nA pu\trAn#} AV. 2,36,3. высиживать (о птицах) ṚV. 1,164,22. pass. вероятно сюда же: {#a\sAva\nyo a^sura sUyata\ dyOH#} 10,132,4. — В поздней речи преимущественно в Bed. рождать: {#AyuzmantaM sutaM sUte#} M. 3,263. 9,9. 10,39. Spr. (II) 1748. VARĀH. BṚH. S. 51,41. {#suvAte#} R. 1,23,14. {#asUta#} RAGH. 3,13. 15,13. KUMĀRAS. 1,20. KATHĀS. 23,64. 28,66. 42,70. PRAB. 11,10. BHĀG. P. 3,1,30. 17,18. 26,19. 4,1,34. 38. 13,15. 24,8. 9,20,17. 24,47. {#sUyate#} CŪLIKOP. в Ind. St. 9,12. {#asUyata#} MBH. 1,2599. BHĀG. P. 4,1,39. 51. {#suzuve#} MBH. 1,2539. 5908. 3,8844. 16638. R. 2,90,11. 92,21. R. GORR. 2,99,14. 5,36,57. RAGH. 5,36. 7,54. MĀRK. P. 104,8. RĀJA-TAR. 1,74. BHĀG. P. 3,23,48. 4,13,18. 6,18,11. 9,11,11. PAÑCAT. 238,6 ({#suzUve#} gedr.). {#suzuvire#} KATHĀS. 39,18. {#suzAva#} MBH. 1,4765. R. GORR. 1,39,16. MĀRK. P. 104,6. {#suzuvus#} 49,9. {#sozyate#} KATHĀS. 21,35. 34,43. {#sUtvA#} BHĀG. P. 5,2,19. {#sUya#} MBH. 3,10004. pass.: {#kOsalyayAsAvi suKena rAmaH prAk#} BHAṬṬ. 1,14. производить на свет: {#sUte#} M. 10,32. 34. {#suzuve#} (subj. мужчина и женщина) ŚĀK. 186. pass.: {#akrUraH suzuve tasmAt#} HARIV. 1916. производить uneig.: {#prakftiH sUyate sacarAcaram#} BHAG. 9,10. {#PalaM sUte pAdapaH#} KATHĀS. 27,99. {#asUta sadyaH kusumAnyaSokaH#} KUMĀRAS. 3,26. {#KaniBiH suzuve ratnaM kzetrEH sasyaM vanErgajAn (BUH)#} RAGH. 17,66. {#payaH sUte 'dya medinI, ratnaM vEqUryaBUH#} RĀJA-TAR. 4,300. {#sUzyant#} BHĀG. P. 3,8,13. {#DUmAt — payaH sUte GanasyodgamaH#} Spr. (II) 3162. {#DarmaM sUyanti prajAH#} MBH. 3,11298. — partic. {#sUta#} с act. Bed. = {#prasUta#} H. an. 2,208. MED. t. 72. fg. {#sUtA#} отелившаяся M. 8,242. {#vanye sattve sUte#} когда дикий зверь принёс детёнышей VARĀH. BṚH. S. 91,3. — Vgl. {#savitrI#} . — {#nis#} vgl. {#niHzUti#} . — {#pra#} 1) рождать: {#prasUte sma sutam#} KATHĀS. 39,19. 56,287. MĀRK. P. 51,114. {#prAsUta#} R. 7,35,21. KATHĀS. 17,65. {#kanyA prasUyate#} MBH. 3,13057. 4,71. ṢAḌV. BR. 5,11. SUŚR. 1,367,18. Spr. (II) 1403. VARĀH. BṚH. 5,8. 11. 16. PAÑCAR. 1,8,34. {#gOryA prativarzaM prasUyate#} Schol. к P. 5,2,12. {#prasUyante miTunAnyeva tAH#} MĀRK. P. 49,10. {#prasavanti#} MBH. 1,6077. {#prasavantI#} M. 4,44. {#prasuzuve#} BHĀG. P. 3,17,2. {#prAsozwa#} RĀJA-TAR. 3,106. 4,39. BHAṬṬ. 1,14. {#prasavizyasi#} R. 7,9,24. MĀRK. P. 51,113. 77,6. BHĀG. P. 3,21,29. {#prasozyantI#} 11,1,15. {#prasUya#} ŚĀK. 94. 95, v. l. KATHĀS. 14,38. PRAB. 11,10. {#prasotum#} BHAṬṬ. 1,13. производить на свет: {#prasUyate#} M. 10,27. 30. fg. {#anena prasavizyaDvam#} иметь потомство BHAG. 3,10. производить в uneig. Bed.: {#(budDiH) prasUte hi PalaM SrImadaraRIva hutASanam#} KĀM. NĪTIS. 13,2. Spr. (II) 7062. {#DUmaM prasOti (agniH)#} RĀJA-TAR. 5,125. {#azwamAsaDftaM garBam — dyOH prasUyate#} R. 4,27,3. {#prasUyate saMgatiH Sriyam#} PRAB. 86,18. {#(drumAH) SayanAni prasUyante citrAstaraRavanti#} R. 4,44,99. MĀRK. P. 49,30. 59,19. {#dIpaH kajjalaM prasUyate#} Spr. (II) 2816. {#taravaH prAsUyanta#} приносили плоды BHĀG. P. 4,19,8. {#yaTA prasUyamAnastu PalI dadyAtPalaM bahu#} MBH. 14,498. ({#SAstraviwapI#}) [Page7-1024] {#PalaM prasUya#} Spr. (II) 5426.

source: — {#atipra#} hinüberreichen: {#pratiprasTAtre 'tiprajihIte#} ({#prASitram#}) ŚAT. BR. 2,5,2,40. {#uttarAM vedimatikramayya tadiqApAtraM pragamayet#} Comm. Die Bedeutung hier wie unter {#pra#} fügt sich nicht zur Grundbedeutung unserer Wurzel.
ru: — {#atipra#} простираться через, достигать: {#pratiprasTAtre 'tiprajihIte#} ({#prASitram#}) ŚAT. BR. 2,5,2,40. {#uttarAM vedimatikramayya tadiqApAtraM pragamayet#} Comm. Значение здесь, как под {#pra#}, не вписывается в основное значение данного корня.

source: — {#punar#} heimkehren: {#tataH sA nacirAdeva vidarBAnagamatpunaH#} N. 17,23. {#gamyatAM svapuraM punaH#} R. 1,58,5. — Vgl. unter — {#A#} .
ru: — {#punar#} возвращаться домой: {#tataH sA nacirAdeva vidarBAnagamatpunaH#} N. 17,23. {#gamyatAM svapuraM punaH#} R. 1,58,5. — Vgl. см. под — {#A#} .

source: — {#upa#} hinfliegen, hineilen zu: {#upe^da\haM Da^na\dAM Sye\no na va^sa\tiM pa^tAmi#} ṚV. 1,33,2. 8,35,7. 9. 85,11. 10,123,6. {#tatpAdayorupApatan#} BHĀG. P. 7,2,31. — Vgl. {#upapAta, upapAtin#} .
ru: — {#upa#} лететь к, устремляться к: {#upe^da\haM Da^na\dAM Sye\no na va^sa\tiM pa^tAmi#} ṚV. 1,33,2. 8,35,7. 9. 85,11. 10,123,6. {#tatpAdayorupApatan#} BHĀG. P. 7,2,31. — Vgl. {#upapAta, upapAtin#} .

source: — {#saMpra#} 1) sich in Bewegung setzen: {#pragfhya rakzAMsi mahAyuDAni yugAntavAtA iva saMpraceruH#} R. 6,16,105. — 2) vor sich gehen, von Statten gehen, Statt finden: {#saMpracaratsu nAnAyAgezu#} BHĀG. P. 5,7,6. {#adya praBfti cEveha loke saMpracarizyati . puRyakezu ca sarvezu paramakzayyameva ca ..#} MBH. 13,4643.
ru: — {#saMpra#} 1) приходить в движение, трогаться: {#pragfhya rakzAMsi mahAyuDAni yugAntavAtA iva saMpraceruH#} R. 6,16,105. — 2) происходить, совершаться, иметь место: {#saMpracaratsu nAnAyAgezu#} BHĀG. P. 5,7,6. {#adya praBfti cEveha loke saMpracarizyati . puRyakezu ca sarvezu paramakzayyameva ca ..#} MBH. 13,4643.

source: — {#anusam#} caus. dazu vollenden, nachher zu Stande bringen: {#tamupetya SezamanusamApayeyuH#} KĀTY. ŚR. 24,6,26. Vgl. {#anusamApana#} .
ru: — {#anusam#} caus. завершать дополнительно, осуществлять впоследствии: {#tamupetya SezamanusamApayeyuH#} KĀTY. ŚR. 24,6,26. Vgl. {#anusamApana#} .

source: — {#paripra#} Jmd (acc.) schelten, Jmd Vorwürfe machen: {#mA tvAgnayaH paripravocan#} CHĀND. UP. 4,10,2.
ru: — {#paripra#} бранить кого-либо (acc.), делать кому-либо упрёки: {#mA tvAgnayaH paripravocan#} CHĀND. UP. 4,10,2.
